tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "atuin"
brew "bat"
brew "blueutil"
brew "brew-pip"
brew "unbound"
brew "gnutls"
brew "claws-mail"
brew "cmake"
brew "openldap"
brew "curl"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gh"
brew "git"
brew "git-absorb"
brew "git-delta"
brew "glib"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "python@3.11"
brew "gobject-introspection"
brew "jpeg", link: true
brew "jq"
brew "mas"
brew "neovim"
brew "node"
brew "tree"
brew "pass"
brew "perl"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.9"
brew "python@3.10"
brew "ripgrep"
brew "ruby"
brew "swig"
brew "switchaudio-osx"
brew "tmux"
brew "vim"
brew "wget"
brew "with-readline"
cask "1password"
cask "alfred"
cask "android-file-transfer"
cask "dash"
cask "font-inconsolata"
cask "font-inconsolata-nerd-font"
cask "iterm2"
cask "monitorcontrol"
cask "musescore"
cask "nordvpn"
cask "notion"
cask "nvidia-geforce-now"
cask "postman"
cask "send-to-kindle"
cask "steam"
cask "vlc"
cask "zoom"
