tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "brew-pip"
brew "cairo"
brew "cscope"
brew "ctags"
brew "curl"
brew "findutils"
brew "fzf"
brew "gettext"
brew "git"
brew "gnu-getopt"
brew "gnu-tar"
brew "go"
brew "graphviz"
brew "heroku"
brew "hub"
brew "jpeg"
brew "jq"
brew "libffi"
brew "libusb"
brew "libusb-compat"
brew "makedepend"
brew "nvm"
brew "pass"
brew "pcre"
brew "pinentry"
brew "postgresql@11", link: true
brew "pwgen"
brew "python"
brew "qt@5.5", link: true
brew "rbenv"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
cask "alfred"
cask "dash"
cask "docker"
cask "dropbox"
cask "font-cascadia"
cask "font-dejavu-sans"
cask "font-source-code-pro"
cask "google-cloud-sdk"
cask "iterm2"
cask "keybase"
cask "libreoffice"
cask "musescore"
cask "notion"
cask "postman"
cask "vlc"
cask "whatsapp"

# GoCardless
tap "gocardless/homebrew-taps"
tap "bufbuild/buf"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "kubeval"
cask "google-cloud-sdk"
brew "anu"
brew "draupnir"
brew "expose-host-agent"
brew "buf"
brew "jsonnet"
