tap "boxen/brews"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/versions"
brew "ack"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "boxen/brews/git"
brew "pixman"
brew "cairo"
brew "gobject-introspection"
brew "atk"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "brew-pip"
brew "gmp@4"
brew "cloog"
brew "cscope"
brew "ctags"
brew "curl"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "jpeg"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "findutils"
brew "gdk-pixbuf"
brew "gmp"
brew "gnu-getopt"
brew "gnu-tar"
brew "libtasn1"
brew "nettle"
brew "gnutls"
brew "pinentry"
brew "gpg-agent"
brew "libtool"
brew "graphviz"
brew "hicolor-icon-theme"
brew "icu4c"
brew "harfbuzz"
brew "pango"
brew "gtk+"
brew "node"
brew "heroku"
brew "hub"
brew "isl@0.11"
brew "isl@0.14"
brew "libevent"
brew "mpfr"
brew "libmpc"
brew "mpfr@2"
brew "libmpc@0.8"
brew "libusb"
brew "libusb-compat"
brew "python"
brew "python3"
brew "macvim", args: ["with-override-system-vim"]
brew "makedepend"
brew "openconnect"
brew "p7zip"
brew "tree"
brew "pass"
brew "postgresql"
brew "pstree"
brew "pwgen"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "redis"
brew "the_silver_searcher"
brew "tmux"
brew "unixodbc"
brew "vagrant-completion"
brew "vim"
brew "wget"
brew "boxen/brews/gcc5"
